public class JavaRush1 {
    public static void main(String[] args){
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
    }
}
